{
  "change_lang": "Change Language",
  "technogenic": "Technogenic",
  "natural": "Natural",
  "ecological": "Ecological",
  "electric_safety_info": "Electric Safety Information",
  "electric_safety_info_text": "Electric current, electrical arc, electromagnetic fields, harmful and dangerous effects of static electric shocks are considered as organizational and technical measures and means to ensure human protection. Electric shock is considered a major hazard to the human body. When electric shock occurs through the human body, injury from electricity can occur: muscles contract; pupils dilate; nerve function is disrupted; skin burns may occur; biological changes are observed in the body; heartbeat is monitored and so on. Initially, muscle contraction, shock, electric shock, and various types of burns are observed. Severe injuries may occur as a result of electric shock, even to the extent of death.",
  "electric_safety_advice": "Electric Safety Advice",
  "electric_safety_advice_text": "Always adhere to electrical safety rules!",
  "electric_safety_advice_text1": "Do not use electrical appliances in wet and damp places!",
  "electric_safety_advice_text2": "Do not attempt to repair electrical appliances yourself!",
  "electric_safety_advice_text3": "Do not connect multiple electrical appliances to one source!",
  "electric_safety_advice_text4": "Install automatic shutdown devices in your home when excessive voltage occurs in the electrical network!",
  "electric_safety_advice_text5": "Educate your family members about electrical safety!",
  "fire_safety_info": "Fire Safety Information",
  "fire_safety_info_text": "The state of protection of the property and lives of legal and natural persons, as well as the surrounding natural environment from fires.",
  "fire_safety_info1": "Combustion",
  "fire_safety_info1_text": "A chemical process that occurs rapidly in the presence of gas, heat, and oxygen in which combustible or flammable materials burn and oxygen accumulates in the air. The emergence of fire is the consequence of three factors coming together in one place at one time:",
  "fire_safety_info1_texts": "Combustible materials (oil, paper, wood, etc.)",
  "fire_safety_info1_texts1": "Air temperature (heat)",
  "fire_safety_info1_texts2": "Ignition source (spark, flame, short circuit of electrical wires)",
  "fire_safety_advice": "Fire Prevention Measures",
  "fire_safety_advice_text": "Always follow fire safety rules!",
  "fire_safety_advice_text1": "Do not allow children and adults to use open flames in the interior parts of the building!",
  "fire_safety_advice_text2": "Do not place clothing drying racks near gas stoves!",
  "fire_safety_advice_text3": "Do not store flammable materials near open flames!",
  "fire_safety_advice_text4": "Avoid using devices that can ignite fires or other similar equipment that can start fires!",
  "fire_safety_advice_text5": "Do not overload a single power source with multiple electrical appliances, as this could lead to a fire!",
  "fire_safety_advice_text6": "Do not store combustible materials (matches, gasoline, oil products) in the house!",
  "fire_safety_advice_text7": "Prepare in advance for actions to quickly eliminate fire when it occurs!",
  "fire_safety_advice_text8": "Educate your family members and children about fire safety and proper actions in case of a fire emergency!",
  "fire_safety_advice1": "Actions to Take During a Fire",
  "fire_safety_advice1_text": "Cover your mouth and nose with a wet cloth, if possible!",
  "fire_safety_advice1_text1": "Move away from the fire!",
  "fire_safety_advice1_text3": "If you live in a multi-storey building, do not use the elevator!",
  "fire_safety_advice1_text2": "Do not open windows and doors to let in additional oxygen, as it may lead to an explosion!",
  "fire_safety_advice1_text4": "Do not extinguish flammable liquids (gasoline, kerosene, etc.), as well as electrical appliances with water!",
  "fire_safety_advice2": "What Not to Do During a Fire",
  "fire_safety_advice2_text": "Do not return to the fire site to retrieve forgotten items. This is one of the most repeated mistakes during fires. In chaos, you may not be noticed by anyone. Remember, no possession is worth more than your life!",
  "fire_safety_advice2_text1": "Do not linger until the last minute to extinguish the fire. It can be fatally delayed. Serious injuries can occur beyond the risk of death from smoke inhalation, leading to your abandonment of the building. Deaths during fires are not mainly from burns but from being trapped or asphyxiated!",
  "fire_safety_advice2_text2": "Do not extinguish flammable materials with water. If extinguished with water, the fire may spread rapidly!",
  "fire_safety_advice2_text3": "Do not descend from the upper floor without fire escape equipment. Descending with a rope or sheets may end in serious injuries!",
  "fire_safety_advice2_text4": "Do not go up to a higher floor to escape the fire. Fire and smoke rise upward. Do not climb from the elevator, use the stairs!",
  "fire_safety_advice2_text5": "Do not hide in closets or cabinets. Rescuers may not find you, and you may suffocate or be trapped by fire!",
  "transport_safety_info": "Road Transport Accident",
  "transport_safety_info_text": "An accident occurring during the movement of a transport vehicle, resulting in the death or injury of citizens, as well as the destruction of transport vehicles, structures, goods, or other material damage caused by the breakdown of production and transportation (cargo transportation) processes and causing danger to human health, as well as damage to the surrounding natural environment.",
  "transport_safety_info1": "Accident",
  "transport_safety_info1_text": "A dangerous technogenic accident that threatens the lives, health, and property of people in a specific area or object, as well as the destruction of buildings, structures, equipment, and transport (cargo transportation) processes, as well as harm to human health and damage to the surrounding natural environment.",
  "transport_safety_advice": "Necessary Advice",
  "transport_safety_advice_text": "Always use safety equipment!",
  "transport_safety_advice_text1": "Be cautious while driving. If you feel drowsy, pull over and take a rest!",
  "transport_safety_advice_text2": "If you are a passenger, do not distract the driver. Pay attention to the driver's health!",
  "transport_safety_advice_text3": "In the event of a transportation accident, move to a safer place without panic. Take action to assist your companions as necessary. Report to emergency services (103, 102, 101) if needed!",
  "transport_safety_advice_text4": "If you notice signs of a potential collision, move away from it quickly!",
  "earthquake_safety_info": "Earthquake",
  "earthquake_safety_info_text": "It is the most formidable natural disaster caused by the sudden release of energy inside the Earth, volcanic eruptions, and human industrial activities. This unforeseeable disaster can result in the loss of thousands of lives within a few seconds and bring about significant economic losses.",
  "earthquake_safety_advice": "What to Do Before an Earthquake:",
  "earthquake_safety_advice_text": "Identify the safest places in your home and workplace!",
  "earthquake_safety_advice_text1": "Keep your essentials (documents, first aid kit, valuable papers) readily available at all times!",
  "earthquake_safety_advice_text2": "Learn the location of electrical, water, and gas shut-off valves and how to use them quickly!",
  "earthquake_safety_advice_text3": "Secure heavy furniture to the walls!",
  "earthquake_safety_advice_text4": "Avoid placing objects on shelves and near exit paths!",
  "earthquake_safety_advice_text5": "Establish a predetermined meeting place for your family members after the earthquake!",
  "earthquake_safety_advice1": "What to Do During an Earthquake:",
  "earthquake_safety_advice1_text": "If you are on the ground floor, evacuate the building quickly!",
  "earthquake_safety_advice1_text1": "If you are on the second or higher floors, occupy designated safe areas!",
  "earthquake_safety_advice1_text2": "Stay away from windows, doors, and balconies!",
  "earthquake_safety_advice1_text3": "Do not use elevators and stairs!",
  "earthquake_safety_advice1_text4": "If you are in a vehicle, stop the car!",
  "earthquake_safety_advice1_text5": "If you are on the street, move away from objects that may collapse!",
  "flood_safety_info": "Flood",
  "flood_safety_info_text": "It primarily occurs due to rapid snowmelt, river ice melting, or an increase in the volume of water in rivers, lakes, and water reservoirs. It leads to the destruction of large buildings, structures, roads, communication networks, electrical distribution facilities, vegetation, animals, and humans.",
  "flood_safety_info1": "Flash Flood",
  "flood_safety_info1_text": "A sudden and severe flow of water that rushes down a river channel, ravines, and the confluence of rivers, composed of debris and soil, and temporarily intense current.",
  "flood_safety_info2": "Flooding",
  "flood_safety_info2_text": "This occurs due to the rapid melting of snow, ice jams (strong floods), the backing up of water with the help of wind, the blockage of river mouths, and sharp increases in the surface level of rivers, lakes, or seas due to various circumstances, leaving a significant portion of dry land submerged under water.",
  "flood_safety_advice": "When a Flood Occurs:",
  "flood_safety_advice_text": "Identify potentially hazardous areas where flooding could occur!",
  "flood_safety_advice_text1": "Do not stay in hazardous areas during flooding!",
  "flood_safety_advice_text2": "Monitor flood signs and warning signals!",
  "flood_safety_advice_text3": "Identify safe areas and evacuation routes beforehand!",
  "flood_safety_advice1": "During a Flood:",
  "flood_safety_advice1_text": "Stay informed and quickly assess the received information and situation!",
  "flood_safety_advice1_text1": "Act according to the established decision!",
  "flood_safety_advice1_text2": "Evacuate flood-prone areas promptly!",
  "flood_safety_advice1_text3": "If caught in a flood current, move to a corner along the current edge!",
  "flood_safety_advice2": "After the Flood:",
  "flood_safety_advice2_text": "Trust in the non-repetition of the flood!",
  "flood_safety_advice2_text1": "Provide immediate assistance to the affected!",
  "flood_safety_advice2_text2": "Quickly inspect your home for stability!",
  "flood_safety_advice2_text3": "With caution regarding electrical lines, clean the mud and sand from your living area!",
  "avalanche_safety_info": "Avalanche",
  "avalanche_safety_info_text": "Avalanches are defined as the descent or sliding of a mass of snow on the sloping sides of mountains. The upper part of the snow is somewhat loosened, and if a thick layer of snow accumulates on top, and due to certain reasons, slides down below, a dry avalanche occurs. In the spring months, due to the melting of snow, the looseness of the snow cover, and the collapse of the upper part of the snow cover, the avalanche danger decreases as the avalanche mass slides down the slope.",
  "avalanche_safety_advice": "Recommendations:",
  "avalanche_safety_advice_text": "Prepare water, food, and a flashlight. Pay attention to keeping the radio and television on!",
  "avalanche_safety_advice_text1": "Prepare emergency supplies (flashlights, lanterns, kerosene lamps)!",
  "avalanche_safety_advice_text2": "If you are in a building during an avalanche, prepare for an evacuation, turn off electrical, water, and gas lines!",
  "avalanche_safety_advice_text3": "If caught in an avalanche, move as if swimming towards the surface, then move towards the corner!",
  "avalanche_safety_advice_text4": "If you are trapped under snow at the end of an avalanche, wait for help. You will definitely be rescued!",
  "avalanche_safety_advice_text5": "If you are not buried under snow, assist those in need of help!",
  "avalanche_safety_advice_text6": "Participate in activities aimed at clearing the roads after a heavy snowfall!",
  "landslide_safety_info": "Landslides and Mudflows",
  "landslide_safety_info_text": "Primarily caused by heavy rainfall, intense melting of snow, earthquakes, agricultural errors in hillside cultivation, and other factors, landslides occur when the lower layer of soil on a slope moves downward due to various reasons, seriously damaging residential areas, communication networks, and infrastructure.",
  "landslide_safety_advice": "Recommendations:",
  "landslide_safety_advice_text": "Prepare water, food, and a flashlight. Pay attention to keeping the radio and television on!",
  "landslide_safety_advice_text1": "Prepare emergency supplies (flashlights, lanterns, kerosene lamps)!",
  "landslide_safety_advice_text2": "If you are in a building during a landslide, prepare for an evacuation, turn off electrical, water, and gas lines!",
  "landslide_safety_advice_text3": "If caught in a landslide, move as if swimming towards the surface, then move towards the corner!",
  "landslide_safety_advice_text4": "If trapped under soil at the end of a landslide, wait for help. You will definitely be rescued!",
  "landslide_safety_advice_text5": "If not buried under soil, assist those in need of help!",
  "landslide_safety_advice_text6": "Participate in activities aimed at clearing the roads after a landslide.",
  "ecological_safety_info": "Ecological Disasters",
  "ecological_safety_info_text": "These are catastrophic situations that have a detrimental impact on human life, the plant and animal world, the hydrosphere, and the atmosphere. Situations related to changes in the state of dryness, and changes in the state of the hydrosphere!",
  "ecological_safety_advice": "Measures against Atmospheric Pollution",
  "ecological_safety_advice_text": "Build smokestacks higher to dissipate pollutants. As a result, the spread of harmful gases and smoke is widened, reducing their concentration!",
  "ecological_safety_advice_text1": "Utilize coal, peat, and biomass combustion instead of electricity and gas, resulting in reduced emissions of dust, soot, smoke, and toxic gases into the atmosphere. According to experts, if coal-fired plants are converted to gas, the amount of sulfur dioxide emitted into the air decreases by 10,000 times, the amount of carbon dioxide decreases by 2000 times, and the amount of nitrogen oxides decreases by 5 times!",
  "ecological_safety_advice_text2": "Establish facilities that clean harmful substances in industrial plants!",
  "ecological_safety_advice_text3": "Introduction of environmentally friendly technologies in industrial plants. Transition to new technologies that cover cables with synthetic insulation has eliminated the release of ozone into the atmosphere!",
  "ecological_safety_advice_text4": "Reducing pollution by using bottom thermal waters (hot water at 90 degrees) in industry!",
  "ecological_safety_advice_text5": "Reducing air pollution from automobiles by using gas emissions reducers (using propane instead of gasoline)!",
  "ecological_safety_advice_text6": "Increasing the number of green plants in cities and villages to mitigate air pollution!",
  "youtube_channel": "Our YouTube channel",
  "first_aid": "First aid!"
}