{
  "change_lang": "Изменить язык",
  "technogenic": "Техногенный",
  "natural": "Природный",
  "ecological": "Экологический",
  "electric_safety_info": "Электробезопасность",
  "electric_safety_info_text": "Электрические токи, электрические дуги, электромагнитные поля, статические электрические разряды и системы и устройства, обеспечивающие защиту человека от вредных и опасных воздействий электрических токов, считаются организационными и техническими мерами. Электрический ток считается большим риском для организма человека. Прохождение электрического тока через организм человека приводит к его поражению: сокращение мышц; расширение зрачков глаз; нарушение работы сердца; ожоги кожи; возможно потение кожи; наблюдаются биологические изменения в организме; наблюдается угасание чувствительности и т. д. Вначале замечается сокращение всех мышц, искривление тела, ожоги от тока, появление различных видов ушибов (признаков). При воздействии электрического тока могут возникнуть тяжелые повреждения, вплоть до смерти человека.",
  "electric_safety_advice": "Рекомендации по электробезопасности",
  "electric_safety_advice_text": "Всегда соблюдайте правила электробезопасности!",
  "electric_safety_advice_text1": "Не используйте электроустройства, находясь в сырых или мокрых помещениях!",
  "electric_safety_advice_text2": "Не пытайтесь самостоятельно ремонтировать электроустройства!",
  "electric_safety_advice_text3": "Не подключайте несколько электроустройств к одному источнику!",
  "electric_safety_advice_text4": "Устанавливайте автоматические выключатели при повышении напряжения в электросети дома!",
  "electric_safety_advice_text5": "Объясните членам семьи правила электробезопасности!",
  "fire_safety_info": "Пожарная безопасность",
  "fire_safety_info_text": "Состояние защищенности имущества юридических и физических лиц, а также окружающей природной среды от возгораний.",
  "fire_safety_info1": "Зажигание",
  "fire_safety_info1_text": "Химический процесс, происходящий при сочетании горючего или горючей среды с кислородом в воздухе, который проходит с выделением тепла и света и окислением вещества. Возникновение пожара ведет к одновременному воспламенению трех условий:",
  "fire_safety_info1_texts": "Горючего вещества (нефть, бумага, древесина и другие)",
  "fire_safety_info1_texts1": "Температуры воздуха (тепло)",
  "fire_safety_info1_texts2": "Кислородного (воздушного) среды (воздух, кислород, короткое замыкание электрической цепи)",
  "fire_safety_advice": "Меры предосторожности от пожара",
  "fire_safety_advice_text": "Всегда соблюдайте правила пожарной безопасности!",
  "fire_safety_advice_text1": "Не допускайте использования открытого огня во внутренних помещениях для детей и взрослых!",
  "fire_safety_advice_text2": "Не допускайте нагрева близ газовой плиты!",
  "fire_safety_advice_text3": "Не храните горючие вещества рядом с открытым огнем!",
  "fire_safety_advice_text4": "Не используйте электрические и другие устройства, способные вызвать пожар!",
  "fire_safety_advice_text5": "Не подключайте несколько электроустройств к одному источнику, это может привести к возгоранию!",
  "fire_safety_advice_text6": "Не храните легковоспламеняющиеся вещества (спирт, керосин и другие нефтепродукты) в помещении!",
  "fire_safety_advice_text7": "Подготовьте план действий по тушению пожара и выполните его, если пожар начнется!",
  "fire_safety_advice_text8": "Объясните членам семьи и детям правила пожарной безопасности и правила поведения в случае возгорания!",
  "fire_safety_advice1": "Что делать в случае пожара",
  "fire_safety_advice1_text": "Закройте рот и нос влажным материалом, если возможно, используйте влажную ткань!",
  "fire_safety_advice1_text1": "Удалитесь от огня!",
  "fire_safety_advice1_text3": "Если вы находитесь в многоэтажном доме, не используйте лифт!",
  "fire_safety_advice1_text2": "Не открывайте и не прикрывайте окна, чтобы не создавать доступ для воздуха, в противном случае может произойти задымление!",
  "fire_safety_advice1_text4": "Не гасите горючие жидкости (бензин, керосин и другие), а также не отключайте электроустройства, работающие от электроэнергии, водой!",
  "fire_safety_advice2": "Чего не делать во время пожара",
  "fire_safety_advice2_text": "Не пытайтесь вернуться на место пожара, чтобы забрать вынесенные предметы. Это одна из наиболее часто повторяющихся ошибок во время пожара. В хаосе вас может никто не заметить. Бегство из горящего помещения важнее всего!",
  "fire_safety_advice2_text1": "Не оставляйте пожар без присмотра, пока не убедитесь, что он полностью потушен. Это может привести к фатальному исходу. Серьезные ожоги получить из-за попыток спасения может отодвинуть вас от выхода и заставить вас остаться в здании. Смертельные случаи во время пожара происходят не столько из-за ожогов, сколько от застревания из-за задымления!",
  "fire_safety_advice2_text2": "Не гасите горючие материалы водой. Если огонь уже погашен водой, он может быстро распространиться!",
  "fire_safety_advice2_text3": "Не пытайтесь спуститься с верхнего этажа без спасательных средств с балкона или окна. Попытки спуститься с помощью пледов или матов могут закончиться серьезными травмами!",
  "fire_safety_advice2_text4": "Не поднимайтесь на верхний этаж, убегая от пожара. Огонь и дым поднимаются вверх. Не используйте лифт, используйте лестницу!",
  "fire_safety_advice2_text5": "Не прячьтесь под кроватью или в шкаф. Спасатели не смогут вас найти, и вы рискуете застрять, захлебнувшись дымом, уходя в обморок!",
  "transport_safety_info": "Дорожно-транспортное происшествие",
  "transport safety_info_text": "Событие, происходящее в процессе движения транспортного средства по дороге, которое может привести к гибели или травмированию граждан, а также к разрушению транспортных средств, сооружений, грузов или причинению другого материального ущерба.",
  "transport_safety_info1": "Авария",
  "transport_safety_info1_text": "Опасное техногенное событие, которое может представлять угрозу для жизни, здоровья и имущества людей, разрушать сооружения, инженерные системы и транспортные средства, нарушать производственные и транспортные (грузоперевозочные) процессы, а также наносить вред окружающей природной среде.",
  "transport_safety_advice": "Необходимые рекомендации",
  "transport_safety_advice_text": "Всегда используйте средства безопасности!",
  "transport_safety_advice_text1": "Будьте внимательны при управлении автомобилем. Если чувствуете усталость, остановитесь и отдохните!",
  "transport_safety_advice_text2": "Если вы пассажир, не мешайте водителю. Будьте внимательны к здоровью водителя!",
  "transport_safety_advice_text3": "В случае дорожно-транспортного происшествия переместитесь на безопасное место, не подвергайте себя дополнительной опасности. Примите меры по оказанию помощи своим партнерам. Сообщите об этом по телефонам доверия (103, 102, 101)!",
  "transport_safety_advice_text4": "Если вы заметили признаки дорожной аварии, немедленно уберите автомобиль с дороги!",
  "earthquake_safety_info": "Землетрясение",
  "earthquake_safety_info_text": "Это самое разрушительное природное бедствие, которое происходит из-за изменения внутренней энергии и движения земной коры, извержения вулканов и человеческой хозяйственной деятельности. Это неожиданное событие может привести к гибели тысяч людей и причинить большой экономический ущерб.",
  "earthquake_safety_advice": "Что делать перед землетрясением: ",
  "earthquake_safety_advice_text": "Определите самые безопасные места в вашем доме и месте работы!",
  "earthquake_safety_advice_text1": "Ваши важные вещи (документы, аптечка, ценные бумаги) всегда должны быть готовы к использованию!",
  "earthquake_safety_advice_text2": "Узнайте, где расположены электрические, водопроводные и газовые трубы и как быстро их использовать!",
  "earthquake_safety_advice_text3": "Закрепите навесные полки!",
  "earthquake_safety_advice_text4": "Не перекрывайте выходы и пути эвакуации буквами!",
  "earthquake_safety_advice_text5": "Планируйте заранее место встречи для сбора членов семьи после землетрясения!",
  "earthquake_safety_advice1": "Что делать во время землетрясения: ",
  "earthquake_safety_advice1_text": "Если вы находитесь на первом этаже, покиньте здание как можно скорее!",
  "earthquake_safety_advice1_text1": "Если вы находитесь на втором или более высоком этаже, занимайте укрепленные места безопасности!",
  "earthquake_safety_advice1_text2": "Избегайте балконов, лестниц и перил!",
  "earthquake_safety_advice1_text3": "Не используйте лифты и эскалаторы!",
  "earthquake_safety_advice1_text4": "Если вы находитесь в автомобиле, остановитесь и зафиксируйте машину!",
  "earthquake_safety_advice1_text5": "Если вы на улице, избегайте объектов, под которыми возможно обваление!",
  "flood_safety_info": "Наводнение",
  "flood_safety_info_text": "Это в основном быстрое наводнение из-за обильных дождей, таяния снега, увеличения объема воды в реках, озерах и водохранилищах. Оно приводит к разрушению больших зданий, конструкций, дорог, связи, электрических сетей, растений, животных и людей.",
  "flood_safety_info1": "Поток",
  "flood_safety_info1_text": "Это крупные потоки, которые внезапно появляются в ущельях горных рек, состоящие из обломков и грязи, а также временно интенсивные потоки.",
  "flood_safety_info2": "Потоп",
  "flood_safety_info2_text": "Это резкое повышение уровня воды из-за таяния снега, сильного дождя, прилива воды под действием ветра, образования льда и других условий, когда часть суши оказывается под водой.",
  "flood_safety_advice": "Когда возникает угроза наводнения: ",
  "flood_safety_advice_text": "Определите опасные места, где может произойти наводнение!",
  "flood_safety_advice_text1": "Не оставайтесь на опасных местах!",
  "flood_safety_advice_text2": "Следите за признаками наводнения, предупреждениями!",
  "flood_safety_advice_text3": "Заранее определите безопасные места и пути их достижения!",
  "flood_safety_advice1": "Во время наводнения: ",
  "flood_safety_advice1_text": "Не паникуйте, получайте и оценивайте информацию быстро!",
  "flood_safety_advice1_text1": "Действуйте согласно принятым решениям!",
  "flood_safety_advice1_text2": "Быстро покиньте зоны, которые могут быть затоплены!",
  "flood_safety_advice1_text3": "Если вы оказались в зоне потока, перемещайтесь на склон в направлении течения!",
  "flood_safety_advice2": "После наводнения: ",
  "flood_safety_advice2_text": "Доверьтесь невозможности повторного наводнения!",
  "flood_safety_advice2_text1": "Помогайте пострадавшим как можно скорее!",
  "flood_safety_advice2_text2": "Проверьте надежность вашего жилья!",
  "flood_safety_advice2_text3": "Осторожно, очистите от песка и грязи домашние электрические провода!",
  "avalanche_safety_info": "Лавина",
  "avalanche_safety_info_text": "Лавиной называется масса снега, которая сорвется или скатится с крутых склонов гор. Верхний слой снега немного тает, на него насыпается толстый слой снега и по различным причинам начинает скользить вниз, образуя сухие лавины. Весенние потоки снега, таяние снега на вершине и скольжение снега по склону в результате потока воды уменьшают устойчивость лавины и приводят к ее скатыванию вниз.",
  "avalanche_safety_advice": "Рекомендации",
  "avalanche_safety_advice_text": "Подготовьте запасы воды, продовольствия и горючего. Обращайте внимание на радио и телевизор!",
  "avalanche_safety_advice_text1": "Подготовьте аварийные предметы (электрические фонари, свечи, керосиновую лампу)!",
  "avalanche_safety_advice_text2": "Если вы в здании во время лавины, не ждите спасения, готовьтесь к эвакуации, отключите электричество, воду и газ!",
  "avalanche_safety_advice_text3": "Если вы заблокированы снежным потоком, двигайтесь как можно быстрее и с осторожностью к выходу!",
  "avalanche_safety_advice_text4": "Если вы застряли под снегом, дождитесь помощи. Вас обязательно спасут!",
  "avalanche_safety_advice_text5": "Если вы не засыпаны снегом, помогите тем, кто нуждается в помощи!",
  "avalanche_safety_advice_text6": "После сильного снегопада участвуйте в работах по расчистке дорог и тропинок",
  "landslide_safety_info": "Обвалы и Селевые потоки",
  "landslide_safety_info_text": "Происходит обычно в результате крутого скольжения снега, интенсивного таяния снега на вершине, землетрясений, ошибок в сельском хозяйстве и других факторов, когда верхний слой почвы на крутом участке скатывается вниз, серьезно повреждая места жительства, связи и инфраструктуру.",
  "landslide_safety_advice": "Рекомендации",
  "landslide_safety_advice_text": "Подготовьте запасы воды, продовольствия и горючего. Обращайте внимание на радио и телевизор!",
  "landslide_safety_advice_text1": "Подготовьте аварийные предметы (электрические фонари, свечи, керосиновую лампу)!",
  "landslide_safety_advice_text2": "Если вы в здании во время обвала, не ждите спасения, готовьтесь к эвакуации, отключите электричество, воду и газ!",
  "landslide_safety_advice_text3": "Если вы заблокированы под землей, двигайтесь как можно быстрее и с осторожностью к выходу!",
  "landslide_safety_advice_text4": "Если вы застряли под слоем почвы, дождитесь помощи. Вас обязательно спасут!",
  "landslide_safety_advice_text5": "Если вы не находитесь под завалами, помогите нуждающимся!",
  "landslide_safety_advice_text6": "После сильного обвала участвуйте в мероприятиях по очистке территории.",
  "ecological_safety_info": "Экологическая безопасность",
  "ecological_safety_info_text": "Это катастрофические ситуации, которые оказывают негативное воздействие на жизнедеятельность людей, растительный и животный мир, атмосферу и гидросферу. Ситуации, связанные с изменением состояния засушливости, и ситуации, связанные с изменением состояния гидросферы!",
  "ecological_safety_advice": "Меры по предотвращению загрязнения атмосферы воздуха включают в себя следующее",
  "ecological_safety_advice_text": "Установка более эффективных дымоходов. В результате широко распространенного дыма и газов их концентрация на большой площади уменьшается!",
  "ecological_safety_advice_text1": "Вместо сжигания угля, торфа, древесного угля и использования газов и электроэнергии в печах воздуху наносится меньше дыма, пыли, дыма и вредных газов. По данным ученых, если предприятия, работающие на угле, перейдут на газ, количество аммиака, выбрасываемого в атмосферу, сократится в 10 000 раз, содержание оксида углерода - в 2000 раз, оксидов азота - в 5 раз!",
  "ecological_safety_advice_text2": "Установка устройств для очистки вредных веществ на производствах!",
  "ecological_safety_advice_text3": "На производствах внедряются безопасные технологии. Использование новой технологии, основанной на синтетической изоляции кабелей, приводит к снижению выбросов в атмосферу!",
  "ecological_safety_advice_text4": "Использование геотермальных источников нижних термальных вод (горячая вода 90 градусов) на предприятиях может снизить загрязнение воздуха!",
  "ecological_safety_advice_text5": "Снижение выбросов газов, выходящих из автотранспорта, (использование пропана вместо бензина, например) может снизить загрязнение воздуха!",
  "ecological_safety_advice_text6": "Увеличение числа зеленых растений в городах и селах может снизить загрязнение воздуха!",
  "youtube_channel": "Наш канал на YouTube",
  "first_aid": "Первая помощь!"
}